{"meta":{"title":"UVIC CSSA","subtitle":"uvic","description":"uvics","author":null,"url":"http://example.com","root":"/"},"pages":[{"title":"关于我们","date":"2021-02-13T06:35:21.000Z","updated":"2021-03-06T07:30:47.873Z","comments":true,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":"关于CSSACSSA全称VICTORIA CHINESE STUDENTS AND SCHOLARS ASSOCIATION, 既大维多利亚地区中华学生学者联谊会。 我们是驻温哥华领事馆教育部管理下的非盈利学生组织，也是维多利亚大学的注册社团。 我们的历史：CSSA创建于2009年, 其前身是成立于1995年的维多利亚大学中华学生学者联谊会, 即UNIVERSITY OF VICTORIA CHINESE STUDENTS AND SCHOLARS ASSOCIATION。 我们的团队：CSSAVC是以大维多利亚地区各高等院校来自大中华地区的学生学者为主体; 以中国优秀文化传统为基本价值取向;以服务华人社区为己任的一个优秀团体。 我们的使命：凝聚起大维多利亚地区的中国学生学者社群，形成 一股中国人之间互相帮助扶持的力量，建立一个展 示中华文化和中国力量的平台，弘扬一种绵延千年 的中华精神。从而在维多利亚大学、大维多利亚地区近两万人的华人社区乃至整个B.C.省的华人圈中发扬中华民族所特有的文化吸引力、民族向心力和社会整合力。 我们的核心价值：尊重我们尊重学生，会举办符合学生需要并能帮助到他们的活动。我们尊重执委，将尽可能让每个人都有锻炼自己并且实现自己价值的机会。我们尊重师长，会悉心听取他们的建议，并增强师生交流。我们尊重社区，会在时间充裕的情况下尽可能的回馈社会。我们尊重祖国，志愿将悠久的中国文化传递到维多利亚来。 平等作为一个非政治性、非盈利性的学生组织，维多利亚CSSA将会公平地服务所有需要帮助的中华学生以及学者，努力为大维多利亚地区的所有华人群体谋求更多的福利。 团结与包容我们相信一个好的组织离不开团结友爱的集体，也相信理解与包容是一个好团队的基石。我们会聆听每一个执委的想法，并将它们有机地整合在一起，更好地服务华人学生群体。 趣味性和有意义我们相信活动就应该有趣和有意义。我们期待活动的每一位参与者都能感受到组织者的用心，并且愿意继续参加我们的活动。 非盈利性我们会以最合理的方式使用我们从各方得到的资金和物资支持，并且会尽最大努力回报各方对我们的支持。作为非盈利组织，所有的活动收入都会用于日后活动的举办。"},{"title":"公告","date":"2021-02-13T06:34:52.000Z","updated":"2021-04-12T04:42:08.844Z","comments":true,"path":"announcement/index.html","permalink":"http://example.com/announcement/index.html","excerpt":"","text":"CUAUT x QQ音乐·校园 | 投票通道正式开启，快打开手机为你最喜爱的他助力吧！(https://mp.weixin.qq.com/s/FjYx71Ix9CytfHvxdKSa_Q) 【活动】CSSA通缉｜逮捕单身的你"},{"title":"联系我们","date":"2021-02-13T06:34:52.000Z","updated":"2021-03-06T13:25:23.009Z","comments":true,"path":"contact/index.html","permalink":"http://example.com/contact/index.html","excerpt":"","text":"微博 维多利亚CSSA 抖音 维多利亚CSSA（抖音号：CSSAVC） 百度贴吧 UVIC中华学生学者联谊会 Instagram CSSAVC Facebook UVic CSSA Email"},{"title":"tags","date":"2021-02-13T06:35:02.000Z","updated":"2021-02-13T06:35:02.905Z","comments":true,"path":"tags/index.html","permalink":"http://example.com/tags/index.html","excerpt":"","text":""},{"title":"categories","date":"2021-02-13T06:34:52.000Z","updated":"2021-02-13T06:34:52.279Z","comments":true,"path":"categories/index.html","permalink":"http://example.com/categories/index.html","excerpt":"","text":""},{"title":"赞助商","date":"2021-02-13T06:34:52.000Z","updated":"2021-03-06T13:19:23.487Z","comments":true,"path":"sponsor/index.html","permalink":"http://example.com/sponsor/index.html","excerpt":"","text":"感谢所有的赞助者，让我们离梦想更近一步 巴蜀人家 左鸡在黄昏下冥想，🌰🌰🌰 🍬🍬🍬炒年糕痛哭着思念糖， 这里是酸羊煲的主场， 毛血旺还在晒太阳。 肺片在夜幕下神伤， 宫爆虾固执的爱着海洋。 蒜苔睡在肉丝的腿上 水煮鱼在温泉里红了脸庞。 辣椒在烈日下逞强 茄子减肥了还那么胖 鸡鸭鱼肉五谷不分也无妨 巴蜀带你一一品尝！ 芝茶 你好呀！欢迎光临芝茶CHICHA~ Victoria小岛上最最最好喝的奶茶店 在这里你可以找到芝士奶盖茗茶或者最清爽可口的水果茶，还有一秒拉回国内的奶茶。 我们坚持使用新鲜的芝士块和手工打发奶盖的制作工艺，还有甜品级别的布蕾奶盖，在水果的挑选上也是当季新鲜的！ 来杯奶茶让每天都更甜一点吧！我们时刻欢迎您的到来。 店面地址: 1805 Fort St, Victoria. 巴蜀人家餐厅隔壁 BOKEHCAFEWhere cafe meets photography We are Bokeh Cafe - an art themed cafe serving gourmet dishes by adding new tastes to the traditional brunch menu. We also have Bubble-waffles and Snow for your sweet tooth. And of course, coffee and tea espresso drinks packed with flavours that will make every photo Instagram worthy. ​ We love art, especially the ones that tell stories through aesthetic framing and poetic lighting. We hope our cafe could be a place for photographers of all levels to exchange ideas and stories, and for everyone who loves photography to chill and embrace the charm of life. Minz岛上最受留学生欢迎的华人美甲店! 简直是维大每一届姐姐妹妹最常驻的根据地，整洁舒服的环境 还有轻松有爱的氛围 带着三两姐妹。 搜好小红书和ins上最新最in的款式，还有复习时焦头烂额被啃的秃秃的手指甲 ，纠结少女们在店里选择每周的精选款式还有超级优惠的价格！ 更有睫毛嫁接和小气泡清洁 一站解决喲！ 来辣来辣悠然乾坤煮 意品百味生 薡茶“薡茶” 来自宝岛台湾，作为维多利亚第一家奶茶专门店 4年以来无论是你初来乍到的惶恐不安、考试前夕的熬夜苦读、 假期归程前的欢喜雀跃亦或是毕业离别后的眷恋离别都离不开一杯熟悉的薡茶相伴 口渴的时候喝水，动情的时候喝茶 “薡茶”不是你身边的网红，确是陪伴你的小确幸 因为网红只是昙花一现，确幸却能温暖你一冬 风里雨里，薡茶等你。 伊粉一面“Noodle Fans（伊粉一面）”开业以来，持续不断推出新品，一碗热气腾腾的米粉助你熬过寒冬，跨越春秋。 独特酱汁熬制成的配方，配上量大爽口的牛腩或清新滑嫩的鱼片，无论是早中晚都很应景，想象一下吹着夏天的风，下着小雨的季节里一碗热汤下肚的感觉吧。 愿我们能陪君走过一日三餐和四季… 我们的畅销系列有，红烧牛腩米线/酸菜鱼米线/番茄牛腩米线； 鱼汤米线即将上市，敬请期待。 我们专注于做米粉，因此坚信每一碗粉都是精品，每一碗粉都有自己独特的一面。 唐人街分店地址：559 Fisgard St营业时间：周一至周日11:30-14:30 18:00-22:30 Hillside Shopping Centre 分店预计2021年6月开业，敬请期待。"}],"posts":[{"title":"2021坚持可赢万难｜队员征集ing","slug":"persist2","date":"2021-03-19T06:34:52.000Z","updated":"2021-04-12T05:04:57.567Z","comments":true,"path":"2021/03/19/persist2/","link":"","permalink":"http://example.com/2021/03/19/persist2/","excerpt":"","text":"继上次的战队招募推文发出后，我们UVIC CSSA收到了好多好多战队申请，首先感谢大家都那积极热情！我们也快速的整理并且审核了大家提交上来的战队主题并且确定了每个战队的负责人！接下来，激动人心的征集队员环节到啦： 下滑可以看到每个战队的主题和负责人的微信二维码 请扫描对应的战队负责人二维码并添加其为好友即可进入战队 每战队人数规定8-15，如超出所报名战队人数限制， 您将会被自动安排在相同主题的战队二群 我们的战队有 背单词组： 游戏组： 跳舞组： 摄影组： 画画组： 护肤组： 背诗词组： 当然还有我们“财大气粗”的“金主爸爸们”带领战队： 参加活动即有机会获得活动奖品： 活动期间还有抽奖环节哦 注意事项：本次活动的最终解释权归本公众平台（维多利亚CSSA）所有，内容的真实性、准确性和合法性由原作者负责。此次活动中推送的所有广告类信息，尤其是超链接类信息，内容及设计均归广告主所有，本平台只作为发布方进行推送，因内容引起的任何纠纷与本平台无关。请警惕冒用本平台名义进行诈骗的行为。 文案/设计：思思","categories":[],"tags":[]},{"title":"UVIC CSSA｜坚持可赢万难","slug":"persist","date":"2021-03-12T06:34:52.000Z","updated":"2021-04-12T04:59:35.045Z","comments":true,"path":"2021/03/12/persist/","link":"","permalink":"http://example.com/2021/03/12/persist/","excerpt":"","text":"你是否也曾一时脑热，兴起想去坚持一项爱好或习惯但最后却不了了之？ 你是否也曾因为自己孤身一人，很多事情想到了却也没动力也懒得去做！ 你是否是“既懒又想瘦”？ 这一个月，我们邀请你，与我们一起同行，用30天的坚持，改变自己！ 我们的活动流程是这样的： 这次UVIC CSSA将对外征集你愿意每日坚持的兴趣爱好（eg.健身，厨艺，学习），并由此组建战队。你可以作为战队发起人，填写报名表，组建属于你兴趣爱好的战队。 战队通过审核后，我们会再次发布战队成员召集令，你可以将自己的朋友拉入队内。活动开始后，更有抽奖环节和阶段性奖励等着大家。 抽奖礼品包括但不限于各类优惠券，打折卡，奶茶等。 活动时间：第一阶段：战队&amp;队长招募：开始时间：文案发出即为开始截止时间：北京时间：3.18 中午十二点加拿大时间：3.17 晚上九点 注意事项：本次活动的最终解释权归本公众平台（维多利亚CSSA）所有，内容的真实性、准确性和合法性由原作者负责。此次活动中推送的所有广告类信息，尤其是超链接类信息，内容及设计均归广告主所有，本平台只作为发布方进行推送，因内容引起的任何纠纷与本平台无关。请警惕冒用本平台名义进行诈骗的行为。 特别感谢：本次活动的各位负责人 文案：Lilian 排版：思思 活动策划：姗姗，Echo，董云飞，乃萌，Ryan，方泽宏， Bernice，薇薇，佳佳","categories":[],"tags":[]},{"title":"粗大事啦！温哥华知名华人媒体首次公开招募10+岗位！18日截止！","slug":"vanpeople","date":"2021-03-09T06:34:52.000Z","updated":"2021-04-12T04:55:30.953Z","comments":true,"path":"2021/03/09/vanpeople/","link":"","permalink":"http://example.com/2021/03/09/vanpeople/","excerpt":"","text":"​​ 岗位及要求简介 短视频运营【岗位职责】 参与团队内容策划和选题方向，视频拍摄， 多平台短视频内容上传和维护，宣传等运营工作 对各短视频平台的数据监控、进行竞品分析，并对运营策略做出优化调整意见 其他相关指派的工作 【任职要求】 对相关行业资讯有基本的理解和认知 具有一定的文案和脚本撰写能力 熟悉各短视频平台的运营策略 优秀的工作和学习能力 销售专员【岗位职责】 通过各种沟通方式创造销售机会 寻找并确定新的商机 维护好和已有商家的关系 跟踪所有销售活动并报告给销售总监 【任职要求】 在大温地区居住2年以上 有互联网或媒体公司销售经验者优先 有良好的本地公司人脉者优先 中英文流利（会粤语是加分项） 商务拓展专员【岗位职责】 与潜在客户联系并建立和维护良好的合作关系 与现有客户沟通交流以了解具体客户需求 与团队紧密合作、配合 保证完成并突破既定工作绩效要求 【任职要求】 有互联网行业销售经验者优先 有本地商户资源者优先 熟悉互联网行业，有商务拓展经验者优先 公众号编辑【岗位职责】 负责内容策划、采编、撰写 了解国内外媒体行业 对公众号动态有一定的认识 了解头部公众号内容特点以判断内容的传播度 用通俗易懂的语言讲述选题内容 【任职要求】 有良好的文字和语言沟通能力 有扎实的文字功底，热爱写作 有新媒体工作经验者优先 全职客服【岗位职责】 接听客户来电，受理客户的咨询、查询、提问等内容，并做好相关记录 与客户保持良好沟通，实时把握客户需求 协调并处理客户的投诉与反馈 根据实际工作内容积极对产品提出意见和建议 协助进行公司内部的社群管理和维护 完成领导安排的其他工作 【任职要求】 中英文口语及书面沟通能力优秀 具备良好的服务意识，责任心强 熟练使用办公软件 具备较强的抗压能力和学习理解能力 工作积极主动，亲和力强 运营专员【岗位职责】 通过对市场进行调查分析，制定和执行有效的推广方案，完成产品的用户增长、促活和用户留存 策划和执行线上线下活动，通过组织和推进活动，实现产品的增长目的 负责管理和维护公司旗下的论坛社群和微信社群，并进行有效的用户转化，实现公司产品的拉新、促活和留存 【任职要求】 熟悉互联网行业，并对行业趋势和技能有关注和跟进 市场推广文案的撰写能力和PPT制作能力 至少两年的温哥华本地生活经验 有市场方面的工作经验或者活动策划工作经验，或展现出必要的能力潜质者优先 总裁助理【岗位职责】 协助总裁进行日常统筹安排与协调 协助总裁处理公司法务工作 参加公司对外活动 安排业务会议并做好会议记录 负责总裁交代的其他任务 【任职要求】 本科以上学历 勤奋努力、认真负责、抗压能力强 能够与总裁的工作节奏保持一致 优秀的学习能力和逻辑思维能力 优秀的沟通、计划、组织、执行能力 兼职男/女主播【岗位职责】 参与选品，和团队做好相关调研，了解产品的细节 通过直播向客户提供产品信息，回答相关问题，引导观众购物 根据节目气氛与观众互动，拥有较好的逻辑思维和反应能力 直播期间，即兴发挥，调动粉丝情绪，增加粉丝的活跃度，确保直播间热度 按照公司运营需要，出镜录制相关视频，并分享视频 【任职要求】 样貌端正，有亲和力，不畏惧镜头 喜欢与人互动交流，善于调动气氛 互动能力强，表现欲强，普通话要好 临场反应能力强，能在短时间内组织好语言 行政助理志愿者（提供实习证明）【岗位职责】 公司行政类文件的起草，整理、打印和保管 办理员工的入职和离职手续 办公用品和其他必需品的采购、管理 协助各部门以确保公司的高效运行 与物业公司沟通和协调，公司日常缴费和维护 【任职要求】 从事过行政相关工作 中英文口语及书面沟通能力 具备良好的服务意识，责任心强 熟练使用办公软件 工作积极主动，亲和力强 有意者请点击跳转原文填写报名表单 并添加客服VanpeopleCS加入招聘会微信群 后续招聘会信息将在群内通知 关于VanPeople人在温哥华人在北美网络科技有限公司拥有人在温哥华，人在洛杉矶两大平台，人在温哥华是人在北美网络科技有限公司旗下的中流砥柱业务之一，于2008年在加拿大温哥华成立。自成立起服务超过200万海外华人，注册用户超过40万，有超过2万家本地企业入驻，每月100万次的独立IP访问，点击量超过6000万，业务覆盖新闻，吃喝玩乐，衣食住行，房产、招聘、汽车、二手及本地生活服务，是北美最大的覆盖全领域的海外生活服务平台。 在VanPeople，你获得的不仅是一份薪水，更是一段宝贵的经历，我们有一支高颜值专业团队，我们有各种员工福利，例如定期组织的员工聚会、演唱会门票、电影入场券、新店试吃等等…… 我们的宗旨是：Work Hard,Play Harder! 快来加入我们，和我们一起做同事吧！","categories":[],"tags":[]},{"title":"CUAUT x QQ音乐·校园 | 投票通道正式开启，快打开手机为你最喜爱的他助力吧！","slug":"music","date":"2021-02-22T06:34:52.000Z","updated":"2021-04-12T04:50:19.853Z","comments":true,"path":"2021/02/22/music/","link":"","permalink":"http://example.com/2021/02/22/music/","excerpt":"","text":"​​ 校园小视频大赛 CUAUT x QQ音乐·校园 微视频·记录爱 2月12日 - 2月26日 在这充满幸福与欢笑的二月，我们与QQ音乐·校园联手全球学联为大家带来的“CUAUT x QQ音乐·校园小视频大赛”也在火热地进行中！ 至今为止，已经有超过六十位俊男靓女打开了他们的相机，通过手机后的小小镜头，记录下了在这个春节假期，他们生活中的点点滴滴，把那些美好的回忆分享给了手机屏幕外的你我他。 投票通道正式开启It’s time for you to vote！不论是充满欢声笑语和璀璨笑容的滑雪Vlog，还是浓浓复古风的美食记录，又或是2020年度回忆混剪，在这里你能找到你想看到的世界那一角。 今天我们的投票通道就正式启动啦！点击视频旁的投票按钮即可通票成功！从2月17日至2月26日，每位QQ音乐用户每天有3次助力机会，可为多个或单个作品助力，微信和QQ账号可以分开投票。 在这幸福的二月，快点动动你的手指为你喜爱的作品助力吧！ 在投票之余，你也可以打开你的手机相机，记录下你身边的美好瞬间，从一名投票者转变成一名创作者！- 参与方式Let’s join the game上传作品命名方式：姓名+作品名，例：lucyli《春暖花开》 作品主题：2021留学生小视频大赛 上传形式：将视频上传至活动落地页 作品要求小视频不限形式，十秒以上即可，可以是Vlog，可以是照片卡点视频，亦或者是春节期间随手拍的快拍也可参赛，主题不限。 扫一扫 分享你的生活 参与活动还可赢得千元大奖！ 统计得票最高的前十名 获得总价值3000元的奖品： 一等奖一名：1000元 二等奖三名：500元 三等奖五名：100元 （所有奖品均为无门槛京东购物卡） - 更多精彩 等你来投 - 全球协办学联 顺序不分先后","categories":[],"tags":[]},{"title":"【活动】CSSA通缉｜逮捕单身的你","slug":"single","date":"2021-02-13T06:34:52.000Z","updated":"2021-03-06T08:30:58.018Z","comments":true,"path":"2021/02/13/single/","link":"","permalink":"http://example.com/2021/02/13/single/","excerpt":"","text":"​​ 特！此！通！知！ 为响应广大单身大汉的要求 为解决一个人时的孤独寂寞冷 为解决不再没人说晚安时的空虚 为避免每逢情人节被秀一脸的不甘心 我们UVIC CSSA 要开展寻找CP活动啦！ 活动介绍 Happy Valentine's Day 第一阶段：配对 我们会通过填写调查问卷，将信息筛选，将所在城市及年龄范围大致相同的分为一组拉入微信群，在元宵节前一天进行破冰游戏，进行充分了解后，给大家自由选择CP的权力 第二阶段：磨合 我们对每日任务没有硬性要求。本次每对CP都将从基础分10分开始，在10天的时间里每项任务积分不同，完成次数限制不同，CP可以自由选择并打卡获得积分。但如果单日没有完成任何任务，会有适当扣分。 ●在第5天，将第一次为你的CP打分（满分10分）并为他/她写下一段想说的话，负责人将在双方都获得7分以上时，发给对方 ●活动结束当日，CP们将最后一次私信负责人，为cp打分，并写下小情书转交对方，如果双方9分以上，视为牵手成功。 第三阶段：结果统计并发放奖品 ●由工作人员统计积分结果后，三组积分最高的CP获得奖品 〖报名时间〗 2月14日~2月23日 〖活动时间〗 2月25日~3月8日 〖人数上限〗 无上限！！！！！ 〖报名方式〗 扫描二维码并填写问卷 〖奖品一览〗 奖品皆为CP双方各一份 第一名：上海迪士尼乐园门票 第二名：情侣装 第三名：星礼卡 注意事项！ 此活动主体为线上任务，中间不会有强制要求的爆照，面基环节，CSSA将会保证个人隐私，不在非意愿的情况下透露任何个人信息与照片及对话。活动中也请大家保持健康的对话交流，如有线下见面请确保自身和环境安全。 ◣活动结束后，CP之间还会再联系吗◢ 活动之后，你们可能会从陌生到熟悉，从无感到有兴趣，之后你们是选择默默的在对方的好友列表里潜水，亦或是情投意合决定在一起试一试，都取决于你们自己的意愿啦。 ​​​​","categories":[],"tags":[]}],"categories":[],"tags":[]}